
/* Class = "NSWindow"; title = "Preferences"; ObjectID = "326"; */
"326.title" = "Preferenze";

/* Class = "NSTabViewItem"; label = "View Options"; ObjectID = "329"; */
"329.label" = "Opzioni vista";

/* Class = "NSTabViewItem"; label = "Installation Options"; ObjectID = "330"; */
"330.label" = "Opzioni di installazione";

/* Class = "NSBox"; title = "Box"; ObjectID = "348"; */
"348.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "412"; */
"412.title" = "Box";

/* Class = "NSButtonCell"; title = "Calculate folder sizes"; ObjectID = "472"; */
"472.title" = "Calcola dimensioni cartelle";

/* Class = "NSTextFieldCell"; title = "Display the following information about files:"; ObjectID = "473"; */
"473.title" = "Mostra le seguenti informazioni sui file:";

/* Class = "NSTextFieldCell"; title = "When initially displaying a package file’s contents:"; ObjectID = "474"; */
"474.title" = "Quando mostri inizialmente i contenuti di un package:";

/* Class = "NSTabViewItem"; label = "Miscellaneous Options"; ObjectID = "480"; */
"480.label" = "Opzioni varie";

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "483"; */
"483.title" = "Controlla automaticamente aggiornamenti";

/* Class = "NSButtonCell"; title = "Ask to install QuickLook plug-in on launch"; ObjectID = "491"; */
"491.title" = "Chiedi di installare il plug-in QuickLook plug-in all'avvio";

/* Class = "NSButtonCell"; title = "Show Quick Start guide on launch"; ObjectID = "496"; */
"496.title" = "Mostra la guida veloce all'avvio";

/* Class = "NSButtonCell"; title = "Anonymously send system statistics (OS X version, CPU type, etc.)"; ObjectID = "501"; */
"501.title" = "Invia anonimamente le statistiche del sistema (versione OS X, tipo CPU, ecc.)";

/* Class = "NSButtonCell"; title = "Automatically download updates in background"; ObjectID = "505"; */
"505.title" = "Scarica automaticamente gli aggiornamenti in background";

/* Class = "NSButtonCell"; title = "Checksum"; ObjectID = "0d5-Fo-V93"; */
"0d5-Fo-V93.title" = "Checksum";

/* Class = "NSButtonCell"; title = "Verify files after extracting"; ObjectID = "4oP-ng-jtg"; */
"4oP-ng-jtg.title" = "Verifica i file dopo l'estrazione";

/* Class = "NSButtonCell"; title = "Permissions"; ObjectID = "MFz-Fh-p69"; */
"MFz-Fh-p69.title" = "Permessi";

/* Class = "NSButtonCell"; title = "Ignore .DS_Store files when extracting"; ObjectID = "PxM-zc-kEa"; */
"PxM-zc-kEa.title" = "Ignora i file .DS_Store quando estrai";

/* Class = "NSButtonCell"; title = "Owner Name"; ObjectID = "Qtc-sB-4HZ"; */
"Qtc-sB-4HZ.title" = "Nome proprietario";

/* Class = "NSButtonCell"; title = "Kind"; ObjectID = "STQ-cG-ccV"; */
"STQ-cG-ccV.title" = "Tipo";

/* Class = "NSButtonCell"; title = "Size"; ObjectID = "U5d-tq-Uep"; */
"U5d-tq-Uep.title" = "Dimensione";

/* Class = "NSButtonCell"; title = "Fully expand all subfolders (may cause very long loading times)"; ObjectID = "XwI-VW-5HE"; */
"XwI-VW-5HE.title" = "Espandi completamente tutte le sottocartelle (può dilatare molto i tempi di caricamento)";

/* Class = "NSButtonCell"; title = "Don’t expand any folders"; ObjectID = "aID-bq-tHy"; */
"aID-bq-tHy.title" = "Non espandere alcuna cartella";

/* Class = "NSButtonCell"; title = "Modification Date"; ObjectID = "ehU-rg-YQQ"; */
"ehU-rg-YQQ.title" = "Data di modifica";

/* Class = "NSButtonCell"; title = "Confirm before extracting or installing files"; ObjectID = "ik4-ai-ORH"; */
"ik4-ai-ORH.title" = "Chiedi conferma prima di estrarre o installare file";

/* Class = "NSButtonCell"; title = "Group Name"; ObjectID = "n51-v5-dBX"; */
"n51-v5-dBX.title" = "Nome gruppo";

/* Class = "NSButtonCell"; title = "Expand only the root folder of the package"; ObjectID = "wpJ-aD-gpu"; */
"wpJ-aD-gpu.title" = "Espandi solo la cartella root del package";

/* Class = "NSButtonCell"; title = "Version"; ObjectID = "x3s-gw-V1c"; */
"x3s-gw-V1c.title" = "Versione";